const handler = async (m, {conn}) => {
  m.reply(global.Fem16);
};
handler.command = /^(Fem16|fem16)$/i;
export default handler;
handler.admin = true
handler.group = true
handler.botAdmin = true

global.Fem16 = `
𝟭𝟲 𝗩𝗘𝗥𝗦𝗨𝗦 𝟭𝟲

𝐇𝐎𝐑𝐀𝐑𝐈𝐎
🇵🇪 𝐏𝐄𝐑𝐔 : 
🇦🇷 𝐀𝐑𝐆𝐄𝐍𝐓𝐈𝐍𝐀 : 
🇨🇱 𝐂𝐇𝐈𝐋𝐄 : 
𝐂𝐎𝐋𝐎𝐑 𝐃𝐄 𝐑𝐎𝐏𝐀: 
¬ 𝐉𝐔𝐆𝐀𝐃𝐎𝐑𝐄𝐒 𝐏𝐑𝐄𝐒𝐄𝐍𝐓𝐄𝐒

      𝗘𝗦𝗖𝗨𝗔𝗗𝗥𝗔 1

👑 ┇ 
🌸 ┇  
🌸 ┇ 
🌸 ┇ 
      
     𝗘𝗦𝗖𝗨𝗔𝗗𝗥𝗔 2

👑 ┇ 
🌸 ┇ 
🌸 ┇ 
🌸 ┇ 

     𝗘𝗦𝗖𝗨𝗔𝗗𝗥𝗔 3

👑 ┇ 
🌸 ┇ 
🌸 ┇ 
🌸 ┇ 

     𝗘𝗦𝗖𝗨𝗔𝗗𝗥𝗔 4

👑 ┇ 
🌸 ┇ 
🌸 ┇ 
🌸 ┇ 

ㅤʚ 𝐒𝐔𝐏𝐋𝐄𝐍𝐓𝐄:
🌸 ┇ 
🌸 ┇

*◤By : Alacran Bot ◢*
`;
